ukraine_month = {
    #乌克兰语
    'січня ': '1',
    'лютого': '2',
    'березня': '3',
    'квітня': '4',
    'травня': '5',
    'червня': '6',
    'липня': '7',
    'серпня': '8',
    'вересня': '9',
    'жовтня': '10',
    'листопада': '11',
    'грудня': '12',
}
month_dict = { 
    # 俄语
    'января': '1',
    'февраля': '2',
    'март': '3',
    'апреля': '4',
    'май': '5',
    'июня': '6',
    'июля': '7',
    'август': '8',
    'сентября': '9',
    'октября': '10',
    'ноября': '11',
    'декабря': '12'
}
